/* No comment provided by engineer. */
"Last Played" = "Last Played";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"Play Count" = "Play Count";

/* No comment provided by engineer. */
"Play Time" = "Play Time";

/* No comment provided by engineer. */
"Rating" = "Rating";

/* No comment provided by engineer. */
"Save Games" = "Save Games";

/* No comment provided by engineer. */
"System" = "System";

/* No comment provided by engineer. */
"Text Cell" = "Text Cell";

